$(function(){
	// css
	$("body").addClass("zh");





	// 导航菜单
	$("[cue='000']").text("微金融");

	$("[cue='001']").text("首页");

	$("[cue='002']").text("关于微金融");

	$("[cue='003']").text("公司简介");

	$("[cue='004']").text("公司历程");

	$("[cue='005']").text("公司文化");

	$("[cue='006']").text("产品中心");

	$("[cue='007']").text("CASH BUS");

	$("[cue='008']").text("资讯中心");

	$("[cue='009']").text("媒体报道");

	$("[cue='010']").text("通知公告");

	$("[cue='011']").text("联系我们");

	$("[cue='012']").text("办公地点");

	$("[cue='013']").text("中文");  // 当前语言

	$("[cue='014']").text("MICRO FINANCE");

	$("[cue='015']").text("让金融服务触手可及，给梦想更多可能！");

	$("[cue='016']").text("微金融简介");

	$("[cue='017']").html("微金融是一家旨在为世界带来普惠金融服务的小额信贷有限责任公司；<br>希望利用互联网的技术、大数据和渠道创新，探索全新的互联网金融发展模式；<br>微金融是盘石小额信贷有限公司旗下产品；<br>以“让世界没有落后的经济”为使命，为全球消费者提供安全、便捷的普惠金融服务平台。");

	$("[cue='018']").text("了解更多");

	$("[cue='019']").text("盘石小额信贷有限责任公司");

	$("[cue='020']").text("客服电话：‭+7 (916) 405-79-00‬");

	$("[cue='021']").text("E-mail：pswallet@mail.ru");

	$("[cue='022']").text("地址：俄罗斯莫斯科市华沙大街1-2号大楼3号房间78号办公室");

	$("[cue='023']").text(" ");

	$("[cue='024']").text(" ");

	$("[cue='025']").text("2017年");

	$("[cue='026']").text("田宁在纽约与美国总统特朗普会晤,特朗普盛赞盘石全球新经济平台");

	$("[cue='027']").text("2016年");

	$("[cue='028']").text("盘石2016年秋季发布会成功召开，发布“网络营销生态圈”2.0版本，推出了盘石中文移动联盟平台、移动媒体资源、中批•跨境通、妙品吧双十一、诚信跨境认证");

	$("[cue='029']").text("2015年");

	$("[cue='030']").text("盘石成功登陆北交所挂牌上市，股票简称：盘石股份，股票代码为834009");

	$("[cue='031']").text("2014年");

	$("[cue='032']").text("盘石网盟“七剑”新品发布会，发布龙盘系统6.0版本，盘石网盟媒介导航4.0版本");

	$("[cue='033']").text("2013年");

	$("[cue='034']").text("盘石网盟广告重磅推出全新升级的“龙盘2.0、3.0”网盟广告系统");

	$("[cue='035']").text("2012年");

	$("[cue='036']").text("成功举办“龙盘”盘石网站联盟新系统上架新闻发布会");

	$("[cue='037']").text("2011年");

	$("[cue='038']").text("获得上海联创投资2千万美元战略投资");

	$("[cue='039']").text("2008年");

	$("[cue='040']").text("喜迁北部软件园，近8000平方米的盘石互联网广告大厦正式启用");

	$("[cue='041']").text("2004年");

	$("[cue='042']").text("浙江盘石信息技术有限公司，由中国互联网创业菁英田宁携团队于杭州创立");

	$("[cue='043']").text("愿景");

	$("[cue='044']").text("成为全球新经济平台领跑者，坚如磐石，持续发展101年");

	$("[cue='045']").text("使命");

	$("[cue='046']").text("让世界没有落后的经济！");

	$("[cue='047']").text("七剑价值观");

	$("[cue='048']").text("客户第一：一切以结果为导向，客户是衣食父母");

	$("[cue='049']").text("集体奋斗： 共享共担，坚持团队集体奋斗");

	$("[cue='050']").text("拥抱变化： 随时迎接变化，敢于创新");

	$("[cue='051']").text("激情快乐： 积极乐观、永不放弃");

	$("[cue='052']").text("学习成长：不断超越，天道酬勤");

	$("[cue='053']").text("正直诚信：正直诚信，言出必践");

	$("[cue='054']").text("敬业担责： 担当责任，为自己和家人的幸福而不懈努力");


	$("[cue='055']").text("CASH BUS是一款现金贷产品，无抵押、审核快、灵活还款、操作简单，服务费用较低。为个人消费者提供纯线上、无抵押的借款服务，解决个人短期资金紧张问题。");

	$("[cue='056']").text("了解更多");

	$("[cue='057']").text("没有更多");







	// 新闻数据

	$("[cue='01_01']").text("2018年05月30日");

	$("[cue='01_02']").text("“无极无界·智联万物”2018世界移动互联网大会8月在京举行");

	$("[cue='01_03']").text("中国网、中国日报网、中国科技网、中华网、光明网、21CN等报道  由中国电子商务协会、中国移动通信联合会主办，盘石全球新经济平台承办，盘古智库协办的WMIC2018世界移动互联网大会，将于8月16日在北京国际会议中心隆重启幕。");

	$("[cue='01_04']").text("WMIC2018世界移动互联网大会以“无极无界·智联万物”为主题。今天，组委会还公布了大会全新的主LOGO——“绽放”，以及届时大会活动的安排及话题论点。");

	$("[cue='01_05']").text("无极无界·智联万物");

	$("[cue='01_06']").text("无极无界·智联万物，意为移动互联网正处于新旧时代的转换时期，5G让移动互联网速度将得到大幅提升，将彻底打通移动互联网和其它行业间的“任督二脉”。");

	$("[cue='01_07']").text("一个崭新的移动互联网世界将呈现在世人面前，这个世界将进一步破除固有的边界和极限，这个世界将进入更加智能，全面互联的时代。");

	$("[cue='01_08']").text("“绽放”告别“蛰伏”");

	$("[cue='01_09']").text("今天WMIC2018世界移动互联网大会组委会发布的大会主LOGO——“绽放”。“绽放”是一朵盛开的彩色花朵，由八片花瓣组成，每一片花瓣都代表了移动互联网新时代最具发展潜力的行业和方向。");

	$("[cue='01_10']").text("这些行业有AR/VR、智慧城市、共享经济、区块链、人工智能、无人驾驶、物联网等等众多耳熟能详的朝阳产业，行业发展极大的依赖于移动互联网技术的革新突破。");

	$("[cue='01_11']").text("因此，大会主LOGO寓意这些行业将随着移动互联网技术进一步突破，告别“蛰伏”迎来炫丽的绽放。");

	$("[cue='01_12']").text("交锋对话合作共赢");

	$("[cue='01_13']").text("移动互联网早已渗透至各行各业，成为了社会经济、大众生活的基本与必备要素，而AI人工智能、区块链、AR/VR、大数据、物联网、无人驾驶等各种新概念、新技术无疑是当前全球科技界新的热点。");

	$("[cue='01_14']").text("这些技术的发展前景如何，全球的机遇又如何，成为所有人的关注焦点。");

	$("[cue='01_15']").text("WMIC2018世界移动互联网大会，将设置高峰对话、主题演讲、创新科技成果表彰、政策解读等环节。来自全球移动互联网行业顶尖企业的领袖、投资界大腕、著名的专家学者、意见领袖以及创新创业者等3000多名精英参与大会。");

	$("[cue='01_16']").text("届时，将围绕无人驾驶、VR/AR、AI人工智能等新兴行业在移动互联网时代挑战和机遇，未来移动互联网产业新的商业模式等众多话题展开交锋对话，共商行业发展大计，分享先锐思想。");

	$("[cue='01_17']").text("同时，WMIC2018世界移动互联网举办高规格的商务接洽、品牌合作等活动，来推动业内各产业链交流、融合、合作，全面带动移动互联网及各个产业再掀发展高峰。");



	$("[cue='02_01']").text("2018年08月17日");

	$("[cue='02_02']").text("2018年如火如荼的进行着，微金融也迎来了新生");

	$("[cue='02_03']").text("为顺应移动互联网潮流，提升用户体验，升级金融服务，微金融团队经过研究讨论、周密计划，从logo、域名、端口、产品诸方面进行大刀阔斧地改革创新，给所有有金融服务需求的个人提供普惠金融服务，让世界没有落后的经济。");

	$("[cue='02_04']").text("尊敬的微金融用户：");

	$("[cue='02_05']").text("2018年如火如荼的进行着，微金融也迎来了新生。为顺应移动互联网潮流，提升用户体验，升级金融服务，微金融团队经过研究讨论、周密计划，从logo、域名、端口、产品诸方面进行大刀阔斧地改革创新，给所有有金融服务需求的个人提供普惠金融服务，让世界没有落后的经济。");

	$("[cue='02_06']").text("全新的平台，全新的形象，全新的未来。我们将倾注多年金融领域服务经验和资源，推出更多创新性的产品和优质的服务，打造领先的互联网金融服务平台。此次全新亮相，我们将推出安全优质的金融产品现金贷CASH BUS,线上申请、自动审批、自助还款，实现了快速审批，全天候、自助式服务。");

	$("[cue='02_07']").text("感谢广大用户对微金融的信赖与支持，也请多为我们提供宝贵的意见和建议。");

	$("[cue='02_08']").text("- 微金融团队");










})