$(function(){

	$(".home-hero .bg").css("backgroundImage", "url(style/img/home_img_ru.jpg)");


	// 导航菜单
	$("[cue='000']").text("Микрофинанс");

	$("[cue='001']").text("Главная");

	$("[cue='002']").text("О нас");

	$("[cue='003']").text("о компании");

	$("[cue='004']").text("История компании");

	$("[cue='005']").text("культура компании");

	$("[cue='006']").text("Продукция");

	$("[cue='007']").text("CASH BUS");

	$("[cue='008']").text("информация");

	$("[cue='009']").text("новости о нас от сми");

	$("[cue='010']").text("Уведомление");

	$("[cue='011']").text("контакт");

	$("[cue='012']").text("рабочий адрес");

	$("[cue='013']").text("русский язык");  // 当前语言

	$("[cue='015']").html("Финансовый услуги всегда собой.<br>Больше возможность мечтам.");

	$("[cue='016']").text("Краткая информация о микрофинансировании");

	$("[cue='017']").html("Микрофинансирование - это компания с ограниченной ответственностью, которая направлена на предоставление универсальных финансовых услуг компании мира.<br>Надеммся использовать  интернет-технологию, большие данные и инновации каналов, изучить новую модель развития интернет-финансов.<br>Микрофинансирование является продуктом ООО МФК Паньши.<br>Компания микрофинансировани предлагает безопасную и доступную платформу финансовых услуг для потребителей во всем мире. ");

	$("[cue='018']").text("узнать больше");

	$("[cue='019']").text("ООО МФК Паньши");

	$("[cue='020']").text("телефон：‭+7 (916) 405-79-00‬");

	$("[cue='021']").text("электронная почта：pswallet@mail.ru");

	$("[cue='022']").text("адрес：Варшавское шоссе, дом 1-2, квартира 3, офис 78, Москва, Россия");

	$("[cue='023']").text(" ");

	$("[cue='024']").text(" ");

	$("[cue='025']").text("2017");

	$("[cue='026']").text("в Нью - Йорке в 2017 году  Тянь Нин встречался с американским президентом Трамп, и  Трамп одобрил новую глобальную экономическую платформу Паньши.");

	$("[cue='027']").text("2016");

	$("[cue='028']").text("в 2016 году осенний брифинг Паньши проводился в пекине, к котором опубликовался 'Интернет - маркетинговый экологический круг' версии 2, запустилсь платформа для китайского мобильного союза, мобильные средства массовой информации, межнациональная платформа, скидки в 11.11 и межнациональная сертификация искренности.");

	$("[cue='029']").text("2015");

	$("[cue='030']").text("в 2015 году компания перечислена на Пекинской фондовой бирже: именование акции ---Паньши, код акции --- 834 009. ");

	$("[cue='031']").text("2014");

	$("[cue='032']").text("в 2014 году компания предложила 'дракон 6.0', 'навигацию посредников альянса сайтов Паньши 4.0' на брифинге новых продуктов 'семь меч' .");

	$("[cue='033']").text("2013");

	$("[cue='034']").text("в 2013 году альян сайтов Паньши торжественно предложил обновленную систему реклама 'дракон 2.0 и 3.0'.");

	$("[cue='035']").text("2012");

	$("[cue='036']").text("в 2012 году успешно проводилась пресс - конференция для опубликования новой системы 'дракон' альян сайтов Паньши.");

	$("[cue='037']").text("2011");

	$("[cue='038']").text("в 2011 году компания получила стратегическую инвестицию 20 миллионов долларов от шанхайской компании соединенного инвестирования;");

	$("[cue='039']").text("2008");

	$("[cue='040']").text("в 2008 году компания перенес в район северного программного обеспечения, и здание интернет-рекламы Паньши площадью почти 8000 квадратных метров официально введено в эксплуатацию;");

	$("[cue='041']").text("2004");

	$("[cue='042']").text("чжэцзянская компания информационной технологии с ограниченной ответственностью Паньши создался в китае в 2004 году в городе ханчжоу предпринимателью интернета Тянь Нин.");

	$("[cue='043']").text("видение перспектива");

	$("[cue='044']").text("стать устойчивым лидером в новой глобальной экономической платформе. Паньши, как скала, твертый век и непрерывно развивается 101 год.");

	$("[cue='045']").text("миссия");

	$("[cue='046']").text("в мир нет отстающей экономики!");

	$("[cue='047']").text("семь меч - ценности");

	$("[cue='048']").text("клиент первый: все ориентировано на результат, клиент - благодетели. ");

	$("[cue='049']").text("Коллективная борьба: совместное несение совместной ответственности и твердое поддерживание коллективной борьбы");

	$("[cue='050']").text("объятие изменения: обнять любое изменение в любое время, и осмелиться на инновации. ");

	$("[cue='051']").text(" страсть и радость: позитивный оптимизм, никогда не сдавайся.");

	$("[cue='052']").text("учиться и расти: непрерывно превосходить. Бог труды любит.");

	$("[cue='053']").text("честность: честность. обязательно выполнить, как обещан");

	$("[cue='054']").text("любить свою работу, взять на себя ответственность: взять на себя ответственность и неустанно работать ради своего счастья и счастья своей семьи. ");


	$("[cue='055']").text("CASH BUS является наличнмы продуктом кредитования без залога и с быстрой проверкой, гибкими методами погашения, простой операцией, и предлагает обслуживание низкой цены.  CASH BUS  предлагает индивидуальным потребителям онлайн услуги кредитования без залога, чтобы решить краткосрочные финансовые проблемы. ");

	$("[cue='056']").text("узнать больше");

	$("[cue='057']").text("нет больше");







	// 新闻数据

	$("[cue='01_01']").text("30 марта 2018 года ");

	$("[cue='01_02']").text("В 2018 году в Пекине открылась 2018 Всемирная конференция по мобильному Интернету “разум соединит мир без ограничения”.");

	$("[cue='01_03']").text("Китайский информационный Интернет-центр, Чайна дейли, китайская научно-техническая сеть, China.com, Guangming.com, 21CN сообщает, WMIC2018 Всемирная конференция по мобильному Интернету торжествено откроет в Пекинском международном центре конференции,  которую возлавит Ассоциация электронной коммерции Китая и Китайская ассоциация мобильной связи, примет глобальная новая экономическая платформа Паньши, содействует Интеллектуальная база данных “Паньши”.");

	$("[cue='01_04']").text("Тема Всемирной конференции по мобильному Интернету --- разум соединит мир без ограничения. Сегодня Оргкомитет опубликовал новый главный LOGO конференции --- “расцвет”, и налаживание конференции и аргумент темы.");

	$("[cue='01_05']").text("Разум соединит мир без ограничения");

	$("[cue='01_06']").text("Разум соединит мир без ограничения --- это значит то, что мобильный Интернет находится в переходный период старой и новой эры, 5G увеличит скорость мобильного интернета, полностью откроется отношение между мобильным интернетом и другими отраслями.");

	$("[cue='01_07']").text("Появится новый мир мобильного Интернета, который еще больше устраняет присущие границы и пределы. Этот мир войдет в более интеллектуальную, полностью взаимосвязанную эпоху.");

	$("[cue='01_08']").text("“Расцвет” попрощается с “спячкой”");

	$("[cue='01_09']").text("Сегодня WMIC2018 Всемирная конференция по мобильному Интернету опубликовал новый главный LOGO конференции --- “расцвет”. “Расцвет” --- это цветущий цветный цветок, который состоит из восьми лепестков. И каждый лепесток представляет собой наиболее перспективные отрасли и направления в новую эру мобильного Интернета.");

	$("[cue='01_10']").text("Эти острасли включают AR/VR, умный город, общая экономика, блокчаин, искусственный интеллект, техногию без водителя, интернет вещей и многие другие известные отрасли восхода солнца. Развитие этих отраслей в значительной степени зависит от инновационных прорывов в технологии мобильного интернета.");

	$("[cue='01_11']").text("Поэтому главный logo конференции предположит, что эти отрасли будут развиваться дальше с использованием мобильных интернет-технологий, попращается с “спячкой” и всречается сослепительным расцветом.");

	$("[cue='01_12']").text("Сотрудничество и взаимный выигрыш в диаголе");

	$("[cue='01_13']").text("Мобильный Интернет проник во все сферы жизни, станет основным и важным элементом социальной экономики и общественной жизни. Новые концепции и новые технологии, такие как искусственный интеллект, блокчин, AR / VR, большие данные, интернет вещей, беспилотный вождение и т. д, несомненно, являются новыми горячими точками в нынешнем глобальном научно-техническом сообществе.");

	$("[cue='01_14']").text("Каковы перспективы развития этих технологий?Каковы возможности во всем мире? Эти являются горячими точками человека.");

	$("[cue='01_15']").text("WMIC2018 Всемирная конференция по мобильному Интернету настроит пиковые диалоги, основные выступления, инновации и научные достижения, а также интерпретацию политики.  3000 элитов, как лидеры ведущих компаний в глобальной индустрии мобильного Интернета, крупные имена в инвестиционном сообществе, известные эксперты и ученые, лидеры общественного мнения и инновационные предприниматели буду участвовать в конференции.");

	$("[cue='01_16']").text("В то же время, откроют диалог, обсудят развитие отрасли, поделятся острым мышлением о проблемах и возможносях в эпоху мобильного Интернета в новых отраслях, таких как без водителя, VR / AR и искусственный интеллект AI и о многих темах, такие как новая бизнес-модель будущей индустрии мобильного Интернета.");

	$("[cue='01_17']").text("WMIC2018 Всемирная конференция по мобильному Интернету организует деловые контакты на высоком уровне, сотрудничество с брендом и другие виды деятельности, чтобы содействовать обмену, интеграции и сотрудничеству в различных отраслях. Конференция полностью управляется мобильным Интернетом и различными отраслями, чтобы они снова развивались.");



	$("[cue='02_01']").text("16 августа 2018 года");

	$("[cue='02_02']").text("Микрокредитование получает новую жизнь в 2018 году.");

	$("[cue='02_03']").text("Группа микроеркдитования реформирует и творит в сфере logo, доменного имени, интерфейса, продуктов, и в других аспектах после исследований, обсужденияи тщательное планирование, предлагает универсальные финансовые услуги личным лицам, нуждающимся в финансовых услугах, чтобы в мире нет отстающей экономики.");

	$("[cue='02_04']").text("Уважаемы клиент микрокредитования:");

	$("[cue='02_05']").text("Микрокредитование получает новую жизнь в 2018 году. Группа микроеркдитования реформирует и творит в сфере logo, доменного имени, интерфейса, продуктов, и в других аспектах после исследований, обсужденияи тщательное планирование, предлагает универсальные финансовые услуги личным лицам, нуждающимся в финансовых услугах, чтобы в мире нет отстающей экономики.");

	$("[cue='02_06']").text("Новая платформа, новый имидж, новое будущее. Мы будем посвящаться многолетнему опыту и ресурсам в финансовом секторе, внедрять более инновационные продуктоы и качественные услуги, создавать ведущую платформу интернет-услуг в области финансов. Мы буем предлагать безопасные и качественные финансовые продуктов для денежных кредитов CASH BUS, Онлайн-заявление, автоматическую проверку, погашение самообслуживания. Мы реализуем быструю проверку и самообсуживание 24/7.");

	$("[cue='02_07']").text("Благодарим пользователям за доверие и поддержку микрофинансирования, ждем ваших ценных замечаний и предложений.");

	$("[cue='02_08']").text("- Группа микрокредитования");










})