[

{
    "ru" : {
        "title" : "Финансовые аферисты обманывают граждан через мессенджеры",
        "time" : "31 августа 2018",
        "tips" : "Представители Генеральной прокуратуры РФ рассказали о способе финансового мошенничества, который сейчас набирает популярность. Аферисты выдают себя за сотрудников банков с известным названием и выманивают нужные им данные с помощью сообщений в мессенджерах. Рассмотрим схему подробнее.",
        "text" : "<p>Представители Генеральной прокуратуры РФ рассказали о способе финансового мошенничества, который сейчас набирает популярность. Аферисты выдают себя за сотрудников банков с известным названием и выманивают нужные им данные с помощью сообщений в мессенджерах. Рассмотрим схему подробнее.</p><h2>Популярные мессенджеры под прицелом</h2><p>Жертвами становятся граждане, зарегистрированные в популярных мессенджерах. Им приходит сообщение о том, что с их счета списана крупная сумма средств. Рядом с неприятной вестью указывают телефон, по которому якобы можно связаться со специалистом и отменить операцию. Преступники представляются службой безопасности банка.</p><img src='style/photo/jytghrgrg.png'><p>Поскольку похожие мошеннические схемы уже реализовывались с помощью СМС, то многие клиенты не реагируют на подобные сообщения. Самые сознательные находят телефон банка на официальном сайте и связываются с реальным оператором кредитной организации. Но остается прослойка населения, которая под влиянием эмоций или от незнания перезванивает по телефону, указанному в чате. Далее ситуация зависит от убедительности преступников. Они предлагают собеседнику провести определенные манипуляции в Интернет-банке и/или сообщить код, который приходит на мобильный телефон. Так жертва передает свои средства в полное распоряжение мошенникам.</p><p>По данным Генпрокуратуры количество случаев обмана при осуществлении дистанционных платежей в 2018 году выросло в 7 раз по сравнению с 2017. Граждан призывают тщательнее проверять информацию, которая приходит от банков и МФО. Нужно критически оценивать любые призывы ввести код, подтвердить операцию или совершить звонок. Нельзя сообщать третьим лицам сведения о своих картах и счетах. Если связаться с банком все-таки необходимо, настоящие контактные данные всегда можно найти на официальном сайте организации или в договоре. Пользователям, которые плохо ладят с техникой и Интернетом, лучше обратиться за помощью к родственникам или друзьям, которым можно доверять.</p>"
    }
    
},
{
    "lan" : "en",
    "title" : "en标题",
    "time" : "2018-09-04",
    "text" : "这是第一条新闻"
},
{
    "lan" : "zh",
    "title" : "zh标题",
    "time" : "2018-09-04",
    "text" : "这是第一条新闻"
}

]