$(function(){
	$("[cue='001']").attr("info", "Продукты выпустят в ближайшее время");

	$("[cue='img1']").attr("src", "style/img/model_phone_ru.png");

	$("[cue='img2']").attr("src", "style/img/img_path1_ru.png");

	$("[cue='img3']").attr("src", "style/img/img_path2_ru.png");

	$("[cue='img4']").attr("src", "style/img/img_path3_ru.png");

	$("[cue='000']").text("CASH BUS");

	$("[cue='001']").text("Загрузка предложения");

	$("[cue='002']").text("CASH BUS является наличнмы продуктом кредитования без залога и с быстрой проверкой, гибкими методами погашения, простой операцией, и предлагает обслуживание низкой цены.  CASH BUS  предлагает индивидуальным потребителям онлайн услуги кредитования без залога, чтобы решить краткосрочные финансовые проблемы.");

	$("[cue='003']").text("сумма доступного кредита（RUB）");

	$("[cue='004']").text("4000.00-7000.00");

	$("[cue='005']").text("срок кредитования (день) ");

	$("[cue='006']").text("7-14");

	$("[cue='007']").text("Преимущества продукта");

	$("[cue='008']").text("без ипотечного залога");

	$("[cue='009']").text("кредитный заем без залога");

	$("[cue='010']").text("быстро");

	$("[cue='011']").text("быстрая проверка в три минуты");

	$("[cue='012']").text("безопасность и надежность");

	$("[cue='013']").text("Защита личной информации ");

	$("[cue='014']").text("гибкие методы погашения");

	$("[cue='015']").text("неограниченные методы погашения в любое время");

	$("[cue='016']").text("подавать заявку первый раз");

	$("[cue='017']").text("регистрация");

	$("[cue='018']").text("Заполните заявление");

	$("[cue='019']").text("получить лимит");

	$("[cue='020']").text("быстрая проверка, секундное получения кредита.");

	$("[cue='021']").text("успешная выдача кредита");

	$("[cue='022']").text("пройти проверку и получить кредит в тот день");

	$("[cue='023']").text("соответствующие вопросы и помощь");

	$("[cue='032']").text("Больше вопросов");

	$("[cue='033']").text("сменить язык");

	$("[cue='034']").text("телефон：‭+7 (916) 405-79-00‬");

	$("[cue='035']").text("поставить на топ");

	$("[cue='036']").text("ООО МФК Паньши");

	$("[cue='037']").text(" ");

	$("[cue='038']").text(" ");



	// 相关问答

	$("[cue='024']").text("Кто может получить кредит? У меня нет официальной работы, могу ли я получить кредит?");

	$("[cue='025']").text("Кредит выдается только гражданам РФ с 18 лет. Вы можете представить материалы и заявление на кредит. Мы примем решение о выдаче займа или отказе в соответствии с вашеми материалами.");

	$("[cue='026']").text("В каком городе я могу занять деньги?  Есть ли оффлайн-пункты услуги?");

	$("[cue='027']").text("Вы можете заявить на кредит на Интренете в любом месте с Интернетом на территории РФ. CASH BUS только предоставляет займ он-лайт, и временно отсутствуют оффлайн-пункты услуги! ");

	$("[cue='028']").text("Каким способом можно получить деньги?");

	$("[cue='029']").text("В настоящее время мы предлагаем два способа получения средств: банковские карты и банковские счета, в подробности смотрите список банка на странице добавления банковских карт/ банковскоких счетов.");

	$("[cue='030']").text("Каким способом можно погасить долг?");

	$("[cue='031']").text("Все возможные способы погашения перечислены в разделе 'как погасить долг' на нашем сайте.");

	$("[cue='039']").text("Вопрос о займах");

	$("[cue='040']").text("Вопрос о погашении");

	$("[cue='041']").text("Требуется ли плата за заявление на кредит?");

	$("[cue='042']").text("Нет,  но требуются определенные платы после одобления кредитования.");

	$("[cue='043']").text("Можно ли предоставить индивидуальный счет другим лицом, чтобы он получил кредит?");

	$("[cue='044']").text("чтобы обеспечить ваш личный интерес и безопасность счетов, пожалуйста, не разглашайте информацию о своем личном счете любому третьему лицу. ");

	$("[cue='045']").text("Как узнать, получу ли я кредит?");

	$("[cue='046']").text("Если вам необходимо заявить на кредит, то в соответствии с вашем заявлением срок для проверки от 5 до 30 минут. Мы будем сообщить с вами через СМС.");

	$("[cue='049']").text("Можно ли заявить на займ если у меня история просрочки?");

	$("[cue='050']").text("Если у вас история просрочи, то это влияет на ваше кредитное состояние. Решение о выдаче займа или нет оценить в соответствие с другими аспектами общей ситуации.");

	$("[cue='051']").text("Могу ли снова занять деньги при непогашении займа?");

	$("[cue='052']").text("К сожалению, нет.");

	$("[cue='053']").text("Можно оставить заявку на займ по телефону?");

	$("[cue='054']").text("пока нет.");

	$("[cue='055']").text("Требуется ли плата после получения лимита кредита?");

	$("[cue='056']").text("Нет, до тех пор, пока вы не получаете займ успешно, у вас не будет никаких расходов. ");

	$("[cue='057']").text("Какая сумма займа доступна, и сколько времени можно занять?");

	$("[cue='058']").text("Самая большая сумма, которую мы предлагаем в настоящее время, составляет 7000 рублей, и максимальный срок займа--- 14 дней.");

	$("[cue='059']").text("Как долго это займет, чтобы добраться до счета заёмщика?");

	$("[cue='060']").text("Компания, которые предлагают кредит, переводят средства на вашу банковскую карту или банковский счет через 15 минут после принятия решения.  Однако, все банки обработают перевод средств по разным ставкам. В зависимости от банка потребуется максимум 2 - 3 дня для перевода денег.  Более того если вы подаете заявку на кредит в выходные дни.");

	$("[cue='061']").text("Как рассчитать стоймость займа?");

	$("[cue='062']").text("Дневная процентная ставкая составляет 2,25%, а в случае просрочки требуется допонительная ставка 2% основного капитала. ");

	$("[cue='063']").text("Почему показана неудача заимствования?");

	$("[cue='064']").html("Причины неудачи заимствования могут быть следующими: <br>(1)у вас проблемы с сетью, пожалуйста, попробуйте снова при хорошей сети. <br>(2) ваш банковский счет заблокирован или заявлен об утере.  <br>(3) ваше кредитное состояние меняется  <br>(4) если не являются вышеуказанными причинами,пожалуйста, позвоните по номеру +7 (916) 405-79-00.");

	$("[cue='065']").text("Хочу вернуть займ досрочно. Это возможно?");

	$("[cue='066']").text("Да, вы можете погасить задолженность в любое время раньше, чем того требует договор.  Но проценты не будут сокращены при досрочного погашения, и проценты были взимаются во время выдачи.");

	$("[cue='067']").text("Как выплатить долг?");

	$("[cue='068']").text("Входите в счет, нажмите немедленное погашение, выберите банковскую карту для платежа, или переводите средства в счет компании через терминалы.");

	$("[cue='069']").text("Произошла системная ошибка при платеже?");

	$("[cue='070']").text("Советуем вам повторить ещё раз, если это не решается, позвоните по номеру +7 (916) 405-79-00, пожалуйста.   Наши консультанты помогут  вам решить проблему быстро.");

	$("[cue='071']").text("Как менять банковские карты для погашения?");

	$("[cue='072']").text("Входите в 'мой счет' на первой странице--- Управление банковским счетом и нажмите на 'добавить банковскую карту' или выберите уже имеющие банковские карты и меняйте банковские карты.");

	$("[cue='073']").text("Что случится , если я не смогу погасить долг в срок?");

	$("[cue='074']").html("в этом случае будет начислять Заемщику неустойку:<br>- ежегодный штраф в размере 20% от суммы основного капитала.<br>- начислять проценты по основным долгу каждый день просрочки (0,76% - 2.20% в день).<br>Механизм расчета неустойки написан в разделе 'общие условия договора о потребительских кредитах' .");




	









	
})