$(function(){
	$("[cue='001']").attr("info", "敬请期待！");

	$("[cue='img1']").attr("src", "style/img/model_phone_zh.png");

	$("[cue='img2']").attr("src", "style/img/img_path1_zh.png");

	$("[cue='img3']").attr("src", "style/img/img_path2_zh.png");

	$("[cue='img4']").attr("src", "style/img/img_path3_zh.png");

	$("[cue='000']").text("CASH BUS");

	$("[cue='001']").text("下载APP");

	$("[cue='002']").text("CASH BUS是一款现金贷产品，无抵押、审核快、灵活还款、操作简单，服务费用较低。为个人消费者提供纯线上、无抵押的借款服务，解决个人短期资金紧张问题。");

	$("[cue='003']").text("可贷款金额（RUB）");

	$("[cue='004']").text("4000.00-7000.00");

	$("[cue='005']").text("可贷款周期（天）");

	$("[cue='006']").text("7-14");

	$("[cue='007']").text("产品优势");

	$("[cue='008']").text("无抵押");

	$("[cue='009']").text("信用借款 无需任何抵押");

	$("[cue='010']").text("速度快");

	$("[cue='011']").text("极速审批 3分钟到账");

	$("[cue='012']").text("安全可靠");

	$("[cue='013']").text("个人信息加密保护");

	$("[cue='014']").text("灵活还款");

	$("[cue='015']").text("还款方式无限制 可随时还款");

	$("[cue='016']").text("首次申请流程");

	$("[cue='017']").text("注册申请");

	$("[cue='018']").text("填写申请资料");

	$("[cue='019']").text("获取额度");

	$("[cue='020']").text("快速审批，额度秒到");

	$("[cue='021']").text("放款成功");

	$("[cue='022']").text("审核通过，最快当天到账");

	$("[cue='023']").text("相关问题、帮助");

	$("[cue='032']").text("更多问题");

	$("[cue='033']").text("切换语言");

	$("[cue='034']").text("客服电话：‭+7 (916) 405-79-00‬");

	$("[cue='035']").text("置顶");

	$("[cue='036']").text("盘石小额信贷有限责任公司");

	$("[cue='037']").text(" ");

	$("[cue='038']").text(" ");



	// 相关问答

	$("[cue='024']").text("谁可以贷款？非正式工作可以获得贷款吗？");

	$("[cue='025']").text("该贷款仅发给年满18岁的俄罗斯公民。您可以提交材料申请借款，将根据您的资料结果做出借款审核决定。");

	$("[cue='026']").text("我可以在哪个城市借钱？有线下服务网点吗？");

	$("[cue='027']").text("在俄罗斯联邦境内任何有互联网的地方您都可以在线申请。Cash bus为线上借款，暂无线下网点哦！");

	$("[cue='028']").text("收款方式有哪些？");

	$("[cue='029']").text("目前支持的收款方式为银行卡与银行账号，具体，请在添加银行卡/银行账号页面查看支持银行列表。");

	$("[cue='030']").text("如何偿还贷款？");

	$("[cue='031']").text("所有可能的还款方式都在我们的网站“如何偿还贷款” 部分中列出。");

	$("[cue='039']").text("借款事项");

	$("[cue='040']").text("还款事项");

	$("[cue='041']").text("提交借款申请需要费用吗？");

	$("[cue='042']").text("不需要，借款通过之后收取一定的费用。");

	$("[cue='043']").text("可以将个人账号提供给其他人申请贷款吗？");

	$("[cue='044']").text("为确保您个人权益及账户安全，请不要将您的个人账户信息泄露给任何第三方。");

	$("[cue='045']").text("我怎么知道我是否会获得贷款？");

	$("[cue='046']").text("有必要申请贷款，根据您的申请，审核期限可以从5分钟到30分钟。我们将通过通过短信与您直接联系来了解结果。");

	$("[cue='049']").text("如果曾经有过逾期的情况，是不是不能申请了？");

	$("[cue='050']").text("如曾有过逾期，会对您的综合资信状况产生影响，但具体能否获得额度，还是需要结合其他方面的整体情况来评定。");

	$("[cue='051']").text("借款还未还清，可以再次借款吗？");

	$("[cue='052']").text("抱歉的是，没有。");

	$("[cue='053']").text("我可以通过电话申请贷款吗？");

	$("[cue='054']").text("暂时不可以。");

	$("[cue='055']").text("额度出来后，会产生费用吗？");

	$("[cue='056']").text("不会的，只要您未成功借款，都不会产生任何费用。");

	$("[cue='057']").text("可以获得多少额度以及期限多久？");

	$("[cue='058']").text("目前我们提供的服务最大金额是7000卢布，为期最长14天。");

	$("[cue='059']").text("到账需要多久时间？");

	$("[cue='060']").text("提供贷款的公司在对您的银行卡或帐户贷款作出决定后的15分钟内付款。但是，所有银行都以不同的费率处理转账。根据您银行的具体情况，资金转移最多可能需要2-3天。当您在周末申请贷款时尤其如此。");

	$("[cue='061']").text("借款费用如何计算？");

	$("[cue='062']").text("还款日前每日利息为本金的为2.25%，逾期后，每日加收逾期费为本金的2%。");

	$("[cue='063']").text("为什么会显示借款失败？");

	$("[cue='064']").html("造成您借款失败的原因可能有以下几种：<br>(1)您的网络出现问题，请在网络良好时再次尝试；<br>(2)您的银行账户冻结或正在办理挂失；<br>(3)您的资信状况发生变化；<br>(4)如非以上原因导致，请拨打号码900-000-09-08联系客服。");

	$("[cue='065']").text("是否有可能提前偿还贷款？");

	$("[cue='066']").text("您可以随时提前偿还贷款。提前还款利息不会减少，利息已在放款时收取。");

	$("[cue='067']").text("如何还清借款？");

	$("[cue='068']").text("进入账单，点击立即还款，选择银行卡支付还款，或线下终端机还款至公司账户。");

	$("[cue='069']").text("付款时发生系统错误？");

	$("[cue='070']").text("建议您先重新操作一次，若还未解决，请您拨打号码900-000-09-08联系客服，客服会在第一时间帮您解决问题。");

	$("[cue='071']").text("如何更换还款银行卡？");

	$("[cue='072']").text("首页进入“我的”——银行账户管理，点击“添加银行卡”或选择已有银行卡进行更换。");

	$("[cue='073']").text("如果我无法在到期日偿还贷款？");

	$("[cue='074']").html("在这种情况下，将适用处罚：<br>- 对未偿还的本金额每年20％收取罚款。 <br>- 对于延迟的每一天，将对主债务收取利息（每天0.76％ - 2.20％）。 <br>完全计算处罚的机制在“消费者贷款协议的一般条件”部分中描述。");




	









	
})