$(function(){
	// css
	$("body").addClass("ru");

	$(".home_banner").css("background-image", "url(style/img/home_img_ru.jpg)")

	$("[cue='img001']").attr("src", "style/img/img_phone_ru.png");


	// 导航菜单
	$("[cue='000']").text("Микрофинанс");

	$("[cue='001']").text("Главная");

	$("[cue='002']").text("О нас");

	$("[cue='003']").text("о компании");

	$("[cue='004']").text("История компании");

	$("[cue='005']").text("культура компании");

	$("[cue='006']").text("Продукция");

	$("[cue='007']").text("CASH BUS");

	$("[cue='008']").text("информация");

	$("[cue='009']").text("новости");

	$("[cue='010']").text("Уведомление");

	$("[cue='011']").text("контакт");

	$("[cue='012']").text("рабочий адрес");

	$("[cue='013']").text("русский язык");  // 当前语言

	$("[cue='015']").html("Финансовый услуги всегда собой.<br>Больше возможность мечтам.");

	$("[cue='016']").text("Краткая информация о микрофинансировании");

	$("[cue='017_1']").text("Микрофинансирование - это компания с ограниченной ответственностью, которая направлена на предоставление универсальных финансовых услуг компании мира.");

	$("[cue='017_2']").text("Надеммся использовать  интернет-технологию, большие данные и инновации каналов, изучить новую модель развития интернет-финансов.");

	$("[cue='017_3']").text("Микрофинансирование является продуктом ООО МФК Паньши.");

	$("[cue='017_4']").text("Компания микрофинансировани предлагает безопасную и доступную платформу финансовых услуг для потребителей во всем мире.");

	$("[cue='018']").text("узнать больше");

	$("[cue='019']").text("ООО МФК Паньши");

	$("[cue='020']").text("телефон：‭+7 (916) 405-79-00‬");

	$("[cue='021']").text("электронная почта：pswallet@mail.ru");

	$("[cue='022']").text("адрес：Варшавское шоссе, дом 1-2, квартира 3, офис 78, Москва, Россия");

	$("[cue='023']").text("Все права защищены © 2003 – 2018.");

	$("[cue='024']").text("Автомобильный журнал «КОЛЕСА».");

	$("[cue='025']").text("2017");

	$("[cue='026']").text("в Нью - Йорке в 2017 году  Тянь Нин встречался с американским президентом Трамп, и  Трамп одобрил новую глобальную экономическую платформу Паньши.");

	$("[cue='027']").text("2016");

	$("[cue='028']").text("в 2016 году осенний брифинг Паньши проводился в пекине, к котором опубликовался 'Интернет - маркетинговый экологический круг' версии 2, запустилсь платформа для китайского мобильного союза, мобильные средства массовой информации, межнациональная платформа, скидки в 11.11 и межнациональная сертификация искренности.");

	$("[cue='029']").text("2015");

	$("[cue='030']").text("в 2015 году компания перечислена на Пекинской фондовой бирже: именование акции ---Паньши, код акции --- 834 009. ");

	$("[cue='031']").text("2014");

	$("[cue='032']").text("в 2014 году компания предложила 'дракон 6.0', 'навигацию посредников альянса сайтов Паньши 4.0' на брифинге новых продуктов 'семь меч' .");

	$("[cue='033']").text("2013");

	$("[cue='034']").text("в 2013 году альян сайтов Паньши торжественно предложил обновленную систему реклама 'дракон 2.0 и 3.0'.");

	$("[cue='035']").text("2012");

	$("[cue='036']").text("в 2012 году успешно проводилась пресс - конференция для опубликования новой системы 'дракон' альян сайтов Паньши.");

	$("[cue='037']").text("2011");

	$("[cue='038']").text("в 2011 году компания получила стратегическую инвестицию 20 миллионов долларов от шанхайской компании соединенного инвестирования;");

	$("[cue='039']").text("2008");

	$("[cue='040']").text("в 2008 году компания перенес в район северного программного обеспечения, и здание интернет-рекламы Паньши площадью почти 8000 квадратных метров официально введено в эксплуатацию;");

	$("[cue='041']").text("2004");

	$("[cue='042']").text("чжэцзянская компания информационной технологии с ограниченной ответственностью Паньши создался в китае в 2004 году в городе ханчжоу предпринимателью интернета Тянь Нин.");

	$("[cue='043']").text("видение перспектива");

	$("[cue='044']").text("стать устойчивым лидером в новой глобальной экономической платформе. Паньши, как скала, твертый век и непрерывно развивается 101 год.");

	$("[cue='045']").text("миссия");

	$("[cue='046']").text("в мир нет отстающей экономики!");

	$("[cue='047']").text("семь меч - ценности");

	$("[cue='048']").text("клиент первый: все ориентировано на результат, клиент - благодетели. ");

	$("[cue='049']").text("Коллективная борьба: совместное несение совместной ответственности и твердое поддерживание коллективной борьбы");

	$("[cue='050']").text("объятие изменения: обнять любое изменение в любое время, и осмелиться на инновации. ");

	$("[cue='051']").text(" страсть и радость: позитивный оптимизм, никогда не сдавайся.");

	$("[cue='052']").text("учиться и расти: непрерывно превосходить. Бог труды любит.");

	$("[cue='053']").text("честность: честность. обязательно выполнить, как обещан");

	$("[cue='054']").text("любить свою работу, взять на себя ответственность: взять на себя ответственность и неустанно работать ради своего счастья и счастья своей семьи. ");


	$("[cue='055']").text("CASH BUS является наличнмы продуктом кредитования без залога и с быстрой проверкой, гибкими методами погашения, простой операцией, и предлагает обслуживание низкой цены.  CASH BUS  предлагает индивидуальным потребителям онлайн услуги кредитования без залога, чтобы решить краткосрочные финансовые проблемы. ");

	$("[cue='056']").text("узнать больше");

	$("[cue='057']").text("нет больше");

	$("[cue='0413']").text("Подробная информация");




	// 产品中心
	$("[cue='1001']").text("О продукции");

	$("[cue='1002']").text("CASH BUS является наличнмы продуктом кредитования без залога и с быстрой проверкой, гибкими методами погашения, простой операцией, и предлагает обслуживание низкой цены.  CASH BUS предлагает индивидуальным потребителям онлайн услуги кредитования без залога, чтобы решить краткосрочные финансовые проблемы.");

	$("[cue='1003']").text("сумма доступного кредита");

	$("[cue='1004']").text("Сумма займа: 4000 рублей, 7000 рублей.");

	$("[cue='1005']").text("срок кредитования");

	$("[cue='1006']").text("Срок займа —7 дней и 14 дней, в зависимости от суммы займа.");

	$("[cue='1007']").text("Загрузка предложения");

	$("[cue='1008']").text("Преимущества продукта");

	$("[cue='1009']").text("без ипотечного залога");

	$("[cue='1010']").text("кредитный заем без залога");

	$("[cue='1011']").text("быстро");

	$("[cue='1012']").text("быстрая проверка в три минуты");

	$("[cue='1013']").text("безопасность и надежность");

	$("[cue='1014']").text("Защита личной информации ");

	$("[cue='1015']").text("гибкие методы погашения");

	$("[cue='1016']").text("неограниченные методы погашения в любое время");

	$("[cue='1017']").text("соответствующие вопросы и помощь");

	$("[cue='1018']").text("Больше вопросов");

	$("[cue='1024']").text("Кто может получить кредит? У меня нет официальной работы, могу ли я получить кредит?");

	$("[cue='1025']").text("Кредит выдается только гражданам РФ с 18 лет. Вы можете представить материалы и заявление на кредит. Мы примем решение о выдаче займа или отказе в соответствии с вашеми материалами.");

	$("[cue='1026']").text("В каком городе я могу занять деньги?  Есть ли оффлайн-пункты услуги?");

	$("[cue='1027']").text("Вы можете заявить на кредит на Интренете в любом месте с Интернетом на территории РФ. CASH BUS только предоставляет займ он-лайт, и временно отсутствуют оффлайн-пункты услуги! ");

	$("[cue='1028']").text("Каким способом можно получить деньги?");

	$("[cue='1029']").text("В настоящее время мы предлагаем два способа получения средств: банковские карты и банковские счета, в подробности смотрите список банка на странице добавления банковских карт/ банковскоких счетов.");

	$("[cue='1030']").text("Каким способом можно погасить долг?");

	$("[cue='1031']").text("Все возможные способы погашения перечислены в разделе 'как погасить долг' на нашем сайте.");

	$("[cue='1032']").text("Предыдущая новость:");

	$("[cue='1033']").text("больше информация"); 












})