$(function(){
	// css
	$("body").addClass("zh");

	$(".home_banner").css("background-image", "url(style/img/home_img_zh.jpg)");

	$("[cue='img001']").attr("src", "style/img/img_phone_zh.png");

	// 导航菜单
	$("[cue='000']").text("微金融");

	$("[cue='001']").text("首页");

	$("[cue='002']").text("关于微金融");

	$("[cue='003']").text("公司简介");

	$("[cue='004']").text("公司历程");

	$("[cue='005']").text("公司文化");

	$("[cue='006']").text("产品中心");

	$("[cue='007']").text("CASH BUS");

	$("[cue='008']").text("资讯中心");

	$("[cue='009']").text("媒体报道");

	$("[cue='010']").text("通知公告");

	$("[cue='011']").text("联系我们");

	$("[cue='012']").text("办公地点");

	$("[cue='013']").text("中文");  // 当前语言

	$("[cue='014']").text("MICRO FINANCE");

	$("[cue='015']").text("让金融服务触手可及，给梦想更多可能！");

	$("[cue='016']").text("微金融简介");

	$("[cue='017_1']").text("微金融是一家旨在为世界带来普惠金融服务的小额信贷有限责任公司；");

	$("[cue='017_2']").text("希望利用互联网的技术、大数据和渠道创新，探索全新的互联网金融发展模式；");

	$("[cue='017_3']").text("微金融是盘石小额信贷有限公司旗下产品；");

	$("[cue='017_4']").text("以“让世界没有落后的经济”为使命，为全球消费者提供安全、便捷的普惠金融服务平台。");

	$("[cue='018']").text("了解更多");

	$("[cue='019']").text("盘石小额信贷有限责任公司");

	$("[cue='020']").text("客服电话：‭+7 (916) 405-79-00‬");

	$("[cue='021']").text("E-mail：pswallet@mail.ru");

	$("[cue='022']").text("地址：俄罗斯莫斯科市华沙大街1-2号大楼3号房间78号办公室");

	$("[cue='023']").text("Все права защищены © 2003 – 2018.");

	$("[cue='024']").text("Автомобильный журнал «КОЛЕСА».");

	$("[cue='025']").text("2017");

	$("[cue='026']").text("田宁在纽约与美国总统特朗普会晤,特朗普盛赞盘石全球新经济平台");

	$("[cue='027']").text("2016");

	$("[cue='028']").text("盘石2016年秋季发布会成功召开，发布“网络营销生态圈”2.0版本，推出了盘石中文移动联盟平台、移动媒体资源、中批•跨境通、妙品吧双十一、诚信跨境认证");

	$("[cue='029']").text("2015");

	$("[cue='030']").text("盘石成功登陆北交所挂牌上市，股票简称：盘石股份，股票代码为834009");

	$("[cue='031']").text("2014");

	$("[cue='032']").text("盘石网盟“七剑”新品发布会，发布龙盘系统6.0版本，盘石网盟媒介导航4.0版本");

	$("[cue='033']").text("2013");

	$("[cue='034']").text("盘石网盟广告重磅推出全新升级的“龙盘2.0、3.0”网盟广告系统");

	$("[cue='035']").text("2012");

	$("[cue='036']").text("成功举办“龙盘”盘石网站联盟新系统上架新闻发布会");

	$("[cue='037']").text("2011");

	$("[cue='038']").text("获得上海联创投资2千万美元战略投资");

	$("[cue='039']").text("2008");

	$("[cue='040']").text("喜迁北部软件园，近8000平方米的盘石互联网广告大厦正式启用");

	$("[cue='041']").text("2004");

	$("[cue='042']").text("浙江盘石信息技术有限公司，由中国互联网创业菁英田宁携团队于杭州创立");

	$("[cue='043']").text("愿景");

	$("[cue='044']").text("成为全球新经济平台领跑者，坚如磐石，持续发展101年");

	$("[cue='045']").text("使命");

	$("[cue='046']").text("让世界没有落后的经济！");

	$("[cue='047']").text("七剑价值观");

	$("[cue='048']").text("客户第一：一切以结果为导向，客户是衣食父母");

	$("[cue='049']").text("集体奋斗： 共享共担，坚持团队集体奋斗");

	$("[cue='050']").text("拥抱变化： 随时迎接变化，敢于创新");

	$("[cue='051']").text("激情快乐： 积极乐观、永不放弃");

	$("[cue='052']").text("学习成长：不断超越，天道酬勤");

	$("[cue='053']").text("正直诚信：正直诚信，言出必践");

	$("[cue='054']").text("敬业担责： 担当责任，为自己和家人的幸福而不懈努力");


	$("[cue='055']").text("CASH BUS是一款现金贷产品，无抵押、审核快、灵活还款、操作简单，服务费用较低。为个人消费者提供纯线上、无抵押的借款服务，解决个人短期资金紧张问题。");

	$("[cue='056']").text("了解更多");

	$("[cue='057']").text("没有更多");

	$("[cue='0413']").text("资讯详情");


	// 产品中心
	$("[cue='1001']").text("产品介绍");

	$("[cue='1002']").text("CASH BUS是一款现金贷产品，无抵押、审核快、灵活还款、操作简单，服务费用较低。为个人消费者提供纯线上、无抵押的借款服务，解决个人短期资金紧张问题。");

	$("[cue='1003']").text("贷款金额");

	$("[cue='1004']").text("贷款金额分为4000RUB和7000RUB两档");

	$("[cue='1005']").text("贷款周期");

	$("[cue='1006']").text("贷款周期也因贷款金额的不同分为7天和14天两个贷款期限");

	$("[cue='1007']").text("下载APP");

	$("[cue='1008']").text("产品优势");

	$("[cue='1009']").text("无抵押");

	$("[cue='1010']").text("信用借款 无需任何抵押");

	$("[cue='1011']").text("速度快");

	$("[cue='1012']").text("急速审批 3分钟到账");

	$("[cue='1013']").text("安全可靠");

	$("[cue='1014']").text("个人信息加密保护");

	$("[cue='1015']").text("灵活还款");

	$("[cue='1016']").text("还款方式无限制 随时还款");

	$("[cue='1017']").text("相关问题");

	$("[cue='1018']").text("更多问题");

	$("[cue='1024']").text("谁可以贷款？非正式工作可以获得贷款吗？");

	$("[cue='1025']").text("该贷款仅发给年满18岁的俄罗斯公民。您可以提交材料申请借款，将根据您的资料结果做出借款审核决定。");

	$("[cue='1026']").text("我可以在哪个城市借钱？有线下服务网点吗？");

	$("[cue='1027']").text("在俄罗斯联邦境内任何有互联网的地方您都可以在线申请。Cash bus为线上借款，暂无线下网点哦！");

	$("[cue='1028']").text("收款方式有哪些？");

	$("[cue='1029']").text("目前支持的收款方式为银行卡与银行账号，具体，请在添加银行卡/银行账号页面查看支持银行列表。");

	$("[cue='1030']").text("如何偿还贷款？");

	$("[cue='1031']").text("所有可能的还款方式都在我们的网站“如何偿还贷款” 部分中列出。");

	$("[cue='1032']").text("上一篇：");

	$("[cue='1033']").text("更多资讯");




	








})