[

{
    "ru" : {

        "title" : "Финансовые аферисты обманывают граждан через мессенджеры",

        "time" : "31 августа 2018",

        "img" : "style/photo/img_news1.png",

        "tips" : "Представители Генеральной прокуратуры РФ рассказали о способе финансового мошенничества, который сейчас набирает популярность. Аферисты выдают себя за сотрудников банков с известным названием и выманивают нужные им данные с помощью сообщений в мессенджерах. Рассмотрим схему подробнее.",

        "text" : "<p>Представители Генеральной прокуратуры РФ рассказали о способе финансового мошенничества, который сейчас набирает популярность. Аферисты выдают себя за сотрудников банков с известным названием и выманивают нужные им данные с помощью сообщений в мессенджерах. Рассмотрим схему подробнее.</p><h2>Популярные мессенджеры под прицелом</h2><p>Жертвами становятся граждане, зарегистрированные в популярных мессенджерах. Им приходит сообщение о том, что с их счета списана крупная сумма средств. Рядом с неприятной вестью указывают телефон, по которому якобы можно связаться со специалистом и отменить операцию. Преступники представляются службой безопасности банка.</p><img src='style/photo/img_news1.png'><p>Поскольку похожие мошеннические схемы уже реализовывались с помощью СМС, то многие клиенты не реагируют на подобные сообщения. Самые сознательные находят телефон банка на официальном сайте и связываются с реальным оператором кредитной организации. Но остается прослойка населения, которая под влиянием эмоций или от незнания перезванивает по телефону, указанному в чате. Далее ситуация зависит от убедительности преступников. Они предлагают собеседнику провести определенные манипуляции в Интернет-банке и/или сообщить код, который приходит на мобильный телефон. Так жертва передает свои средства в полное распоряжение мошенникам.</p><p>По данным Генпрокуратуры количество случаев обмана при осуществлении дистанционных платежей в 2018 году выросло в 7 раз по сравнению с 2017. Граждан призывают тщательнее проверять информацию, которая приходит от банков и МФО. Нужно критически оценивать любые призывы ввести код, подтвердить операцию или совершить звонок. Нельзя сообщать третьим лицам сведения о своих картах и счетах. Если связаться с банком все-таки необходимо, настоящие контактные данные всегда можно найти на официальном сайте организации или в договоре. Пользователям, которые плохо ладят с техникой и Интернетом, лучше обратиться за помощью к родственникам или друзьям, которым можно доверять.</p>"
    },

    "en" : {

        "title" : "Financial scams deceive citizens through messengers",

        "time" : "August 31, 2018",

        "img" : "style/photo/img_news1.png",

        "tips" : "Representatives of the General Prosecutor's Office of the Russian Federation told about the method of financial fraud, which is now gaining popularity. Scammers impersonate bank employees with a well-known name and entice the data they need with messages in instant messengers. Consider the scheme in more detail.",

        "text" : "<p>Representatives of the General Prosecutor's Office of the Russian Federation told about the method of financial fraud, which is now gaining popularity. Scammers impersonate bank employees with a well-known name and entice the data they need with messages in instant messengers. Consider the scheme in more detail.</p><h2>Popular instant messengers at sight</h2><p>Victims are citizens registered in popular instant messengers. They receive a message stating that a large amount of money has been written off from their account. Next to the unpleasant news indicate the phone, which allegedly can be contacted with a specialist and cancel the operation. Criminals are represented by the bank's security service.</p><img src='style/photo/img_news1.png'><p>Since similar fraudulent schemes have already been implemented using SMS, many clients do not respond to such messages. The most conscious find the bank's phone on the official website and contact the real operator of the credit institution. But there remains an interlayer of the population, who, under the influence of emotions or from ignorance, calls back on the phone indicated in the chat. Further, the situation depends on the credibility of the criminals. They suggest that the interlocutor conduct certain manipulations in the Internet bank and / or provide the code that comes to the mobile phone. So the victim transfers his funds to the full disposal of scammers.</p><p>According to the Prosecutor General's Office, the number of cases of fraud in the implementation of remote payments in 2018 increased by 7 times compared to 2017. Citizens are urged to more closely check the information that comes from banks and MFIs. It is critical to evaluate any calls to enter the code, confirm the operation or make a call. You can not tell your third parties about your cards and accounts. If you still need to contact the bank, these contact details can always be found on the official website of the organization or in the contract. Users who do not get along well with technology and the Internet, it is better to ask for help from relatives or friends who can be trusted.</p>"
    },

    "zh" : {

        "title" : "金融诈骗通过信使欺骗公民",

        "time" : "2018年8月31日",

        "img" : "style/photo/img_news1.png",

        "tips" : "俄罗斯联邦检察长办公室的代表讲述了金融欺诈的方法，这种方法现在越来越受欢迎。诈骗者用一个众所周知的名称冒充银行员工，并通过即时消息中的消息吸引他们所需的数据。更详细地考虑该方案。",

        "text" : "<p>俄罗斯联邦检察长办公室的代表讲述了金融欺诈的方法，这种方法现在越来越受欢迎。诈骗者用一个众所周知的名称冒充银行员工，并通过即时消息中的消息吸引他们所需的数据。更详细地考虑该方案。</p><h2>流行的即时信使即将到来</h2><p>受害者是在流行的即时信使中登记的公民。他们收到一条消息，说明他们的帐户已经注销了大量资金。在令人不快的消息旁边显示电话，据称可以与专家联系并取消操作。犯罪分子由银行的安全部门代表。</p><img src='style/photo/img_news1.png'><p>由于已经使用SMS实现了类似的欺诈方案，因此许多客户端不响应此类消息。最有意识的是在官方网站上找到银行的电话，并联系信用机构的真实运营商。但是仍然存在人口中间层，他们在情绪或无知的影响下，通过聊天中指出的电话回电话。此外，情况取决于罪犯的可信度。他们建议对话者在互联网银行中进行某些操作和/或提供到移动电话的代码。因此，受害者将他的资金转移到诈骗者的全部处置。</p><p>据欺诈案件在2018年远程支付增加了7倍的实施相比，2017年的数量总检察长公民敦促仔细检查来自银行和小额信贷机构的信息。评估输入代码，确认操作或拨打电话的任何呼叫至关重要。您无法告诉第三方您的卡和帐户。如果您仍需要联系银行，可以在组织的官方网站或合同中找到这些联系方式。如果用户与技术和互联网不相处，最好向可信赖的亲戚或朋友寻求帮助。</p>"
    }
    
},

{
    "ru" : {

        "title" : "Каждый второй клиент МФО после летнего отпуска занимает деньги до зарплаты",

        "time" : "24 августа 2018",

        "img" : "style/photo/img_news2.jpg",

        "tips" : "В первые две недели после летнего отпуска более 50% клиентов МФО берут взаймы небольшие суммы денег.Без заёмных средств до ближайшего начисления заработной платы или аванса обходятся только 44,5% россиян, свидетельствуют результаты опроса «Робот Займер», в котором приняли участие более 8 тысяч человек, проживающих в 85 регионах страны.",

        "text" : "<img src='style/photo/img_news2.jpg'><p>В первые две недели после летнего отпуска более 50% клиентов МФО берут взаймы небольшие суммы денег.</p><p>Без заёмных средств до ближайшего начисления заработной платы или аванса обходятся только 44,5% россиян, свидетельствуют результаты опроса «Робот Займер», в котором приняли участие более 8 тысяч человек, проживающих в 85 регионах страны.</p><p>Для оплаты текущих расходов в этот период требуется не более 2 тысяч ₽ 15,4% опрошенных, а 10,9% граждан сообщили о занятых ими 3–4 тысячах. По 5–6 тысяч ₽ приходилось занимать 8,8% респондентов. Суммы, превышающие 6 тысяч, требовались каждому пятому — 20,4%.</p><p>Согласно данным другого опроса компании, лишь 3,9% россиян предпочитают откладывать часть полученных отпускных выплат впрок.</p>"
    },

    "en" : {

        "title" : "Every second client of an MFI, after a summer vacation, takes money to pay",

        "time" : "August 31, 2018",

        "img" : "style/photo/img_news2.jpg",

        "tips" : "In the first two weeks after a summer vacation, more than 50% of MFI clients borrow small amounts of money.Without borrowing funds, only 44.5% of Russians are able to pay the nearest payroll or advance, according to the results of the survey 'Robot Seymour', in which over 8 thousand people living in 85 regions of the country took part.",

        "text" : "<img src='style/photo/img_news2.jpg'><p>In the first two weeks after a summer vacation, more than 50% of MFI clients borrow small amounts of money.</p><p>Without borrowing funds, only 44.5% of Russians are able to pay the nearest payroll or advance, according to the results of the survey 'Robot Seymour', in which over 8 thousand people living in 85 regions of the country took part.</p><p>To pay for current expenses in this period, no more than 2 thousand ₽ 15.4% of respondents are required  , and 10.9% of citizens reported that they employed 3 to 4 thousand. For 5 - 6 thousand  ₽ accounted for 8.8% of respondents. Amounts exceeding 6 thousand were required for every fifth  - 20.4%.</p><p>According to another survey of the company, only 3.9% of Russians prefer to postpone part of the received leave payments for future use.</p>"
    },

    "zh" : {

        "title" : "在暑假过后，小额信贷机构的每一位客户都会花钱买单",

        "time" : "2018年8月24日",

        "img" : "style/photo/img_news2.jpg",

        "tips" : "在暑假后的前两周，超过50％的MFI客户借了少量资金。如果没有借入资金的最近的工资或提前成本只有44.5％的俄罗斯人，根据“机器人Zaymer”，这是由8000余人在全国85个地区参加的调查。为了支付这一时期的当前费用，不超过2千₽15.4％的受访者需要  ，10.9％的公民报告他们雇用3 至 4千名受访者。5 - 6000  ₽不得不采取的受访者的8.8％。超过6000美元计，需要每五  - 20.4％。根据该公司的另一项调查，只有3.9％的俄罗斯人倾向于推迟部分收到的假期付款以备将来使用。",

        "text" : "<img src='style/photo/img_news2.jpg'><p>在暑假后的前两周，超过50％的MFI客户借了少量资金。</p><p>如果没有借入资金的最近的工资或提前成本只有44.5％的俄罗斯人，根据“机器人Zaymer”，这是由8000余人在全国85个地区参加的调查。</p><p>为了支付这一时期的当前费用，不超过2千₽15.4％的受访者需要  ，10.9％的公民报告他们雇用3 至 4千名受访者。5 - 6000  ₽不得不采取的受访者的8.8％。超过6000美元计，需要每五  - 20.4％。</p><p>根据该公司的另一项调查，只有3.9％的俄罗斯人倾向于推迟部分收到的假期付款以备将来使用。</p>"
    }
    
},

{
    "ru" : {

        "title" : "Банки выдали пенсионерам кредитов на 213 млрд рублей за полгода",

        "time" : "20 августа 2018",

        "img" : "style/photo/img_news3.jpg",

        "tips" : "За первые полгода 2018-го банки выдали пенсионерам 1,19 млн кредитов на общую сумму 212,75 млрд рублей. Данные приводит Объединенное кредитное бюро (ОКБ). В статистику включены все кредиты, выданные заемщикам старше 60-ти лет.",

        "text" : "<img src='style/photo/img_news3.jpg'><p>За первые полгода 2018-го банки выдали пенсионерам 1,19 млн кредитов на общую сумму 212,75 млрд рублей. Данные приводит Объединенное кредитное бюро (ОКБ). В статистику включены все кредиты, выданные заемщикам старше 60-ти лет.</p><p>Количество новых кредитов пенсионерам, по сравнению с первым полугодием прошлого года возросло на 11%, а средняя сумма кредита увеличилась на 45%.</p><p>Какие банки выдают кредит пенсионерам?</p><p>В первом полугодии 2017-го банки выдали пенсионерам 1,73 млн кредитов на 146,37 млрд рублей. Доля пенсионеров среди всех новых заемщиков в этом году снизилась с 11,4% до 10,9%. В то же время процент одобрения кредитов пенсионерам вырос — 69% всех заявок одобряются банками.</p><p>В целом, аналитики отмечают рост активности пожилых граждан во всех сегментах банковского кредитования.</p><h2>Кредитные карты пенсионерам в 2018 году</h2><p>Количество выданных кредитных карт клиентам старше 60 лет возросло на 67%, а объемы — сразу на 191%. В 2018 году банки выдали пенсионерам 597,34 тыс. кредитных карт с общим лимитом свыше 36,38 млрд рублей. Средний одобренный лимит по карте увеличился с 35 тыс. до 61 тыс. рублей.</p><p>Доля пенсионеров среди всех заемщиков, оформивших кредитные карты, за прошедший год выросла до 11,6%. В первом полугодии 2018-го было одобрено 70,3% заявок на кредитные карты от клиентов старше 60 лет.</p><h2>Ипотека для пенсионеров в 2018 году</h2><p>Число ипотечных кредитов, выданных заемщикам старше 60 лет, также выросло на 58%, а объем — на 68%. В первом полугодии 2018-го банки оформили пенсионерам 14,48 тыс. ипотечных кредитов на общую сумму 20,64 млрд рублей. Средняя сумма ипотеки выросла с 1,34 млн до 1,43 млн рублей.</p><p>Доля пенсионеров среди всех заемщиков, получивших ипотеку, выросла до 2,5%. За первое полугодие было одобрено 81,2% заявок на ипотечные кредиты от граждан старше 60 лет.</p><h2>Автокредиты для заемщиков старше 60-ти</h2><p>Количество новых автокредитов для пенсионеров выросло за год на 13%, а объемы — на 33%. В 2018 году банки выдали пенсионерам 12,83 тыс. автокредитов на общую сумму 8,90 млрд рублей. Средняя сумма автокредита выросла с 589 тыс. до 694 тыс. рублей. Доля пенсионеров среди всех заемщиков, получивших автокредит, за прошедший год снизилась до 5,4%. В первом полугодии 2018-го было одобрено 60,5% заявок на автокредиты от граждан старше 60 лет.</p>"
    },

    "en" : {

        "title" : "Banks issued loans to pensioners for 213 billion rubles for six months",

        "time" : "August 20, 2018",

        "img" : "style/photo/img_news3.jpg",

        "tips" : "In the first six months of 2018, banks issued 1.19 million loans to pensioners for a total of 212.75 billion rubles. The data is provided by the Joint Credit Bureau (OKB). The statistics includes all loans granted to borrowers over 60 years of age.",

        "text" : "<img src='style/photo/img_news3.jpg'><p>In the first six months of 2018, banks issued 1.19 million loans to pensioners for a total of 212.75 billion rubles. The data is provided by the Joint Credit Bureau (OKB). The statistics includes all loans granted to borrowers over 60 years of age.</p><p>The number of new loans to pensioners, compared with the first half of last year increased by 11%, and the average loan amount increased by 45%.</p><p>Which banks issue loans to pensioners?</p><p>In the first half of 2017, banks issued 1.73 million loans to pensioners for 146.37 billion rubles. The share of pensioners among all new borrowers this year has decreased from 11,4% to 10,9%. At the same time, the percentage of approval of loans to pensioners has increased - 69% of all applications are approved by banks.</p><p>In general, analysts note an increase in the activity of elderly citizens in all segments of bank lending.</p><h2>Credit cards for pensioners in 2018</h2><p>The number of issued credit cards to customers older than 60 years increased by 67%, and volumes - at once by 191%. In 2018, banks issued pensioners 597.34 thousand credit cards with a total limit of over 36.38 billion rubles. The average approved limit on the card increased from 35 thousand to 61 thousand rubles.</p><p>The proportion of pensioners among all borrowers who have issued credit cards has grown to 11.6% over the past year. In the first half of 2018, 70.3% of applications for credit cards from customers over 60 years were approved.</p><h2>Mortgage for pensioners in 2018</h2><p>The number of mortgage loans granted to borrowers over 60 years has also increased by 58%, and volume - by 68%. In the first half of 2018, banks issued pensioners 14.48 thousand mortgage loans for a total of 20.64 billion rubles. The average mortgage amount increased from 1.34 million to 1.43 million rubles.</p><p>The proportion of pensioners among all borrowers who received a mortgage, rose to 2.5%. During the first half of the year, 81.2% of applications for mortgages from citizens over 60 were approved.</p><h2>Car loans for borrowers over 60</h2><p>The number of new car loans for pensioners increased by 13% over the year, and volumes - by 33%. In 2018, banks issued to pensioners 12.83 thousand car loans for a total of 8.90 billion rubles. The average amount of auto loans increased from 589 thousand to 694 thousand rubles. The proportion of pensioners among all borrowers who received a car loan, for the past year decreased to 5.4%. In the first half of 2018, 60.5% of applications for car loans from citizens over 60 were approved.</p>"
    },

    "zh" : {

        "title" : "银行向养老金领取者发放了21亿卢布的贷款，为期六个月",

        "time" : "2018年8月20日",

        "img" : "style/photo/img_news3.jpg",

        "tips" : "俄罗斯联邦检察长办公室的代表讲述了金融欺诈的方法，这种方法现在越来越受欢迎。诈骗者用一个众所周知的名称冒充银行员工，并通过即时消息中的消息吸引他们所需的数据。更详细地考虑该方案。",

        "text" : "<img src='style/photo/img_news3.jpg'><p>在2018年的前六个月，银行向养老金领取者发放了119万笔贷款，总额达212.75亿卢布。数据由联合信贷局（OKB）提供。统计数据包括授予60岁以上借款人的所有贷款。</p><p>养老金领取者新增贷款数量与去年上半年相比增长了11％，平均贷款额增加了45％。</p><p>哪些银行向养老金领取者发放贷款？</p><p>2017年上半年，银行向退休人员发放了173万笔贷款，总额为1463.7亿卢布。今年所有新借款人中养老金领取者的比例从11.4％下降到10.9％。与此同时，养老金领取者贷款的批准率有所提高 - 所有申请中有69％是由银行批准的。</p><p>一般而言，分析师指出，所有银行贷款部门的老年公民活动都有所增加。</p><h2>2018年养老金领取者的信用卡</h2><p>向 60岁以上客户发放的信用卡数量增加了67％，而且数量 - 同时增长了191％。2018年，银行发放养老金领取者597.34千张信用卡，总金额超过363.8亿卢布。卡上的平均批准限额从3.5万增加到61万卢布。</p><p>所有已发行信用卡的借款人中养老金领取者的比例在过去一年中已增长到11.6％。在2018年上半年，60.3％的客户信用卡申请中有70.3％获得批准。</p><h2>2018年养老金领取者的抵押贷款</h2><p>60年来向借款人提供的抵押贷款数量也增加了58％，数量增加了68％。在2018年上半年，银行发放养老金领取者14.48万抵押贷款，共计206.4亿卢布。平均抵押贷款额从134万卢布增加到143万卢布。</p><p>所有领取抵押贷款的借款人中养老金领取者的比例上升至2.5％。在今年上半年，有超过60％的公民申请抵押贷款的81.2％获得批准。</p><h2>60岁以上借款人的汽车贷款</h2><p>养老金领取者的新车贷款数量同比增长了13％，销量增长了33％。2018年，银行向养老金领取者发放了128.3万辆汽车贷款，共计89亿卢布。汽车贷款的平均金额从589千卢布增加到69.4万卢布。在过去一年中，所有接受汽车贷款的借款人中养老金领取者的比例降至5.4％。在2018年上半年，60.5％的60岁以上公民的汽车贷款申请获得批准。</p>"
    }
    
},

{
    "ru" : {

        "title" : "Долг потенциальных банкротов вырос на 49%",

        "time" : "16 августа 2018",

        "img" : "style/photo/img_news5.jpg",

        "tips" : "Общая задолженность потенциальных банкротов в России достигла 37,02 млрд рублей в первом полугодии 2018 года. Таким образом показатель вырос на 49% по сравнению с шестью месяцами прошлого года. Данные предоставил Национальный центр банкротств (НЦБ), специально для «Известий».",

        "text" : "<img src='style/photo/img_news5.jpg'><p>Общая задолженность потенциальных банкротов в России достигла 37,02 млрд рублей в первом полугодии 2018 года. Таким образом показатель вырос на 49% по сравнению с шестью месяцами прошлого года. Данные предоставил Национальный центр банкротств (НЦБ), специально для «Известий».</p><p>Средний размер «невозвратного кредита» составил 1,7 млн рублей</p><p>Число заемщиков, написавших заявление о признании себя банкротами уже превысило 87 тыс. К 2020 году их число может вырасти в пять раз, предупреждают аналитики НЦБ. Чтобы предотвратить резкий рост кредитной нагрузки, в Госдуме собираются ограничить суммы штрафов и пеней, начисляемых банками за просрочку.</p><p>Кроме того, вырос и средний размер так называемой безнадежной задолженности (невозвратных кредитов). Он составил 1,7 млн рублей. Значение увеличилось на 34% за прошедший год. В бюро кредитных историй «Эквифакс» данные НЦБ так же подтвердили.</p><p>Закон о несостоятельности физлиц вступил в силу 1 октября 2015 года. Заемщик может объявить себя банкротом через суд, если не способен выплачивать кредиты на общую сумму от 500 тыс. рублей. Просрочки при этом должны превысить 90 дней. Когда гражданин готов признать себя банкротом, он может рассчитывать на два решения:</p><p>Первое — это полное списание долга, но только после продажи своего имущества;</p><p>Второе — реструктуризация долга.</p><p>Окончательное решение принимает суд.</p>"
    },

    "en" : {

        "title" : "The debt of potential bankrupt grew by 49%",

        "time" : "August 16, 2018",

        "img" : "style/photo/img_news5.jpg",

        "tips" : "The total debt of potential bankrupt in Russia reached 37.02 billion rubles in the first half of 2018. Thus, the indicator grew by 49% compared to the six months of last year. Data provided by the National Center for Bankruptcies (NCB), especially for Izvestia.The average size of the 'non-performing loan' amounted to 1.7 million rubles",

        "text" : "<img src='style/photo/img_news5.jpg'><p>The total debt of potential bankrupt in Russia reached 37.02 billion rubles in the first half of 2018. Thus, the indicator grew by 49% compared to the six months of last year. Data provided by the National Center for Bankruptcies (NCB), especially for Izvestia.</p><p>The average size of the 'non-performing loan' amounted to 1.7 million rubles</p><p>The number of borrowers who wrote an application to declare themselves bankrupt has already exceeded 87,000. By 2020, their number could grow fivefold, CS analysts warn. To prevent a sharp increase in the credit burden, the State Duma is going to limit the amount of fines and penalties charged by banks for the delay.</p><p>In addition, the average size of so-called bad debts (non-performing loans) also increased. It amounted to 1.7 million rubles. The value increased by 34% over the past year. In the bureau of credit histories 'Equifax' , CS data were also confirmed.</p><p>The Law on the Insolvency of Natural Persons entered into force on October 1, 2015. The borrower can declare himself bankrupt in court, if he is not able to repay loans for a total of 500 thousand rubles. Delays in this case should exceed 90 days. When a citizen is ready to declare himself bankrupt, he can count on two decisions:</p><p>The first is a complete write-off of the debt, but only after the sale of its property;</p><p>The second is debt restructuring.</p><p>The final decision is taken by the court.</p>"
    },

    "zh" : {

        "title" : "潜在破产债务增长49％",

        "time" : "2018年8月16日",

        "img" : "style/photo/img_news5.jpg",

        "tips" : "2018年上半年，俄罗斯潜在破产债务总额达到370.2亿卢布。因此，该指标与去年同期相比增长了49％。国家破产中心（NCB）提供的数据，尤其是Izvestia。“不良贷款”的平均规模为170万卢布;谁写了破产申请借贷者的数量已经超过了87000。到2020年，它们的数量可能增长到五倍，但分析师警告NCB。为防止信贷负担急剧增加，国家杜马将限制银行因延误而被罚款和罚款。",

        "text" : "<img src='style/photo/img_news5.jpg'><p>2018年上半年，俄罗斯潜在破产债务总额达到370.2亿卢布。因此，该指标与去年同期相比增长了49％。国家破产中心（NCB）提供的数据，尤其是Izvestia。</p><p>“不良贷款”的平均规模为170万卢布</p><p>谁写了破产申请借贷者的数量已经超过了87000。到2020年，它们的数量可能增长到五倍，但分析师警告NCB。为防止信贷负担急剧增加，国家杜马将限制银行因延误而被罚款和罚款。</p><p>此外，所谓坏账（不良贷款）的平均规模也有所增加。它达到170万卢布。该值在过去一年中增加了34％。在信用记录局“Equifax”中，CS数据也得到了证实。</p><p>“自然人破产法”于2015年10月1日生效。如果借款人无法偿还总额为50万卢布的贷款，他可以宣布自己在法庭上破产。这种情况下的延误应超过90天。当一个公民准备宣布自己破产时，他可以依靠两个决定：</p><p>首先是债务的完全核销，但仅在出售其财产后;</p><p>第二是债务重组。</p><p>最终决定由法院作出。</p>"
    }
    
},

{
    "ru" : {

        "title" : "За первые полгода объем потребительских кредитов в России увеличился на 11,6%",

        "time" : "15 августа 2018",

        "img" : "style/photo/img_news4.jpg",

        "tips" : "За первые 6 месяцев 2018 года банки увеличили объем выданных кредитов юридическим лицам на 2,7%. Кредиты физическим лицам выросли на 11,6%. Статистику предоставил Центробанк.Основной прирост розничного кредитования, как и в прошлом году, приходится на ипотечные кредиты. Рост портфеля происходит и за счёт необеспеченных займов (без залога), а также автокредитов.",

        "text" : "<img src='style/photo/img_news4.jpg'><p>За первые 6 месяцев 2018 года банки увеличили объем выданных кредитов юридическим лицам на 2,7%. Кредиты физическим лицам выросли на 11,6%. Статистику предоставил Центробанк.</p><p>Основной прирост розничного кредитования, как и в прошлом году, приходится на ипотечные кредиты. Рост портфеля происходит и за счёт необеспеченных займов (без залога), а также автокредитов.</p><p>Кредиты бизнесу за прошедшие 6 месяцев с исключением влияния валютного курса увеличились на 2,7%. «Существенный вклад в формирование такой динамики внесла активизация кредитования малого и среднего предпринимательства, существенно опережающего рост кредитования нефинансовых организаций в целом», — говорится в обзоре ЦБ.</p><p>В целом, кредитование экономики с начала 2018 года выросло на 5,2%, в то время как в прошлом году рост составил лишь 3,0%.</p>"
    },

    "en" : {

        "title" : "In the first six months, the volume of consumer loans in Russia increased by 11.6%",

        "time" : "August 15, 2018",

        "img" : "style/photo/img_news4.jpg",

        "tips" : "During the first 6 months of 2018, banks increased the volume of loans extended to legal entities by 2.7%. Loans to individuals increased by 11.6%. Statistics provided by the Central Bank.The main growth in retail lending, as in the previous year, is mortgage loans. The growth of the portfolio is also due to unsecured loans (without collateral), as well as car loans.",

        "text" : "<img src='style/photo/img_news4.jpg'><p>During the first 6 months of 2018, banks increased the volume of loans extended to legal entities by 2.7%. Loans to individuals increased by 11.6%. Statistics provided by the Central Bank.</p><p>The main growth in retail lending, as in the previous year, is mortgage loans. The growth of the portfolio is also due to unsecured loans (without collateral), as well as car loans.</p><p>Loans to businesses over the past 6 months with the exception of the impact of the exchange rate increased by 2.7%. 'A significant contribution to the formation of such dynamics has been made by the activation of lending to small and medium-sized businesses, which is much faster than the growth in lending to non-financial organizations as a whole,' the CBR said in a review.</p><p>In general, lending to the economy since early 2018 increased by 5.2%, while last year the growth was only 3.0%.</p>"
    },

    "zh" : {

        "title" : "前六个月，俄罗斯消费贷款增长11.6％",

        "time" : "2018年8月15日",

        "img" : "style/photo/img_news4.jpg",

        "tips" : "俄罗斯联邦检察长办公室的代表讲述了金融欺诈的方法，这种方法现在越来越受欢迎。诈骗者用一个众所周知的名称冒充银行员工，并通过即时消息中的消息吸引他们所需的数据。更详细地考虑该方案。",

        "text" : "<img src='style/photo/img_news4.jpg'><p>在2018年的前6个月，银行将向法人实体提供的贷款数量增加了2.7％。个人贷款增加11.6％。中央银行提供的统计数据。</p><p>与去年一样，零售贷款的主要增长是抵押贷款。投资组合的增长也归因于无抵押贷款（无抵押）以及汽车贷款。</p><p>除过汇率影响外，过去6个月的企业贷款增加了2.7％。“通过激活对中小企业的贷款，对这种动态形成做出了重大贡献，这比对整个非金融组织的贷款增长要快得多，” CBR在一篇评论中表示。</p><p>总体而言，自2018年初以来对经济的贷款增加了5.2％，而去年增长仅为3.0％。</p>"
    }
    
}



]