[

{
    "ru" : {

        "title" : "Микрокредитование получает новую жизнь в 2018 году.",

        "time" : "16 августа 2018",

        "img" : "style/photo/img_news_tips.png",

        "tips" : "Группа микроеркдитования реформирует и творит в сфере logo, доменного имени, интерфейса, продуктов, и в других аспектах после исследований, обсужденияи тщательное планирование, предлагает универсальные финансовые услуги личным лицам, нуждающимся в финансовых услугах, чтобы в мире нет отстающей экономики.",

        "text" : "<h2>Уважаемы клиент микрокредитования:</h2><p>Микрокредитование получает новую жизнь в 2018 году. Группа микроеркдитования реформирует и творит в сфере logo, доменного имени, интерфейса, продуктов, и в других аспектах после исследований, обсужденияи тщательное планирование, предлагает универсальные финансовые услуги личным лицам, нуждающимся в финансовых услугах, чтобы в мире нет отстающей экономики.</p><p>Новая платформа, новый имидж, новое будущее. Мы будем посвящаться многолетнему опыту и ресурсам в финансовом секторе, внедрять более инновационные продуктоы и качественные услуги, создавать ведущую платформу интернет-услуг в области финансов. Мы буем предлагать безопасные и качественные финансовые продуктов для денежных кредитов CASH BUS, Онлайн-заявление, автоматическую проверку, погашение самообслуживания. Мы реализуем быструю проверку и самообсуживание 24/7.</p><p>Благодарим пользователям за доверие и поддержку микрофинансирования, ждем ваших ценных замечаний и предложений.</p><p>- Группа микрокредитования</p>"
    },

    "en" : {

        "title" : "We are facing all kinds of changes and developments in 2018, and micro finance is also faced up with a new start.",

        "time" : "August 17th, 2018",

        "img" : "style/photo/img_news_tips.png",

        "tips" : "In order to comply with the trend of the mobile Internet, enhance the user experience and upgrade financial services, Micro Finance team has carried out great reforms and innovations in terms of different aspects such as logos, domain names, ports and products through research, discussion and careful planning, providing financial services to all individuals in need, making the world no lag-behind economy.",

        "text" : "<h2>Dear Micro Finance users:</h2><p>We are facing all kinds of changes and developments in 2018, and micro finance is also faced up with a new start. In order to comply with the trend of the mobile Internet, enhance the user experience and upgrade financial services, Micro Finance team has carried out great reforms and innovations in terms of different aspects such as logos, domain names, ports and products through research, discussion and careful planning, providing financial services to all individuals in need, making the world no lag-behind economy.</p><p>New platform, new image, and new future. We will take advantage of experience and resources in financial service accumulated during the past years, launch more innovative products and high-quality services, and build a leading Internet financial service platform. In this new debut, we are launching a safe and high-quality cash loan product - CASH BUS. With online application, automatic approval and self-assistant repayment, it has realized quick review, 24-hour waiting and self-assistant service.</p><p>We appreciate your trust and support, and also expect your valuable comments and suggestions.</p><p>- Team of Micro Finance</p>"
    },

    "zh" : {

        "title" : "2018年如火如荼的进行着，微金融也迎来了新生",

        "time" : "2018年08月17日",

        "img" : "style/photo/img_news_tips.png",

        "tips" : "为顺应移动互联网潮流，提升用户体验，升级金融服务，微金融团队经过研究讨论、周密计划，从logo、域名、端口、产品诸方面进行大刀阔斧地改革创新，给所有有金融服务需求的个人提供普惠金融服务，让世界没有落后的经济。",

        "text" : "<h2>尊敬的微金融用户：</h2><p>2018年如火如荼的进行着，微金融也迎来了新生。为顺应移动互联网潮流，提升用户体验，升级金融服务，微金融团队经过研究讨论、周密计划，从logo、域名、端口、产品诸方面进行大刀阔斧地改革创新，给所有有金融服务需求的个人提供普惠金融服务，让世界没有落后的经济。</p><p>全新的平台，全新的形象，全新的未来。我们将倾注多年金融领域服务经验和资源，推出更多创新性的产品和优质的服务，打造领先的互联网金融服务平台。此次全新亮相，我们将推出安全优质的金融产品现金贷CASH BUS,线上申请、自动审批、自助还款，实现了快速审批，全天候、自助式服务。</p><p>感谢广大用户对微金融的信赖与支持，也请多为我们提供宝贵的意见和建议。</p><p>- 微金融团队</p>"
    }
    
}

]